tap "homebrew/bundle"
tap "mongodb/brew"
brew "autoconf"
brew "automake"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "bat"
brew "bc"
brew "berglas"
brew "ca-certificates"
brew "composer"
brew "coreutils"
brew "curl"
brew "dos2unix"
brew "editorconfig"
brew "elinks"
brew "elixir"
brew "erlang"
brew "gawk"
brew "gcc"
brew "gh"
brew "git"
brew "gnu-sed"
brew "gnu-tar"
brew "go"
brew "helix"
brew "jless"
brew "jq"
brew "kubernetes-cli"
brew "lua"
brew "luajit"
brew "micro"
brew "miller"
brew "mongocli"
brew "mongodb/brew/mongodb-database-tools"
brew "mysql"
brew "nano"
brew "ncurses"
brew "neovim"
brew "openblas"
brew "openjdk"
brew "openldap"
brew "openssh"
brew "p7zip"
brew "packer"
brew "perl"
brew "php"
brew "pyenv"
brew "rclone"
brew "redis"
brew "ripgrep"
brew "ruby"
brew "rust"
brew "sqlite"
brew "sslscan"
brew "telnet"
brew "the_silver_searcher"
brew "vim"
brew "websocat"
brew "wget"
brew "yamllint"
cask "google-cloud-sdk"
cask "mongodb-compass"
cask "vagrant"
